#
#<?php die('Forbidden.'); ?>
#Date: 2016-06-11 02:54:23 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2016-06-11T02:54:23+00:00	INFO 178.215.108.8	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-06-11T02:54:47+00:00	INFO 178.215.108.8	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-06-11T02:57:01+00:00	INFO 178.215.108.8	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-06-11T03:03:31+00:00	INFO 178.215.108.8	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-06-11T12:23:49+00:00	INFO 178.215.108.8	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-06-11T12:25:14+00:00	INFO 178.215.108.8	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
